brain/Exam Assignment.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2017-06-26 Mon 11:51 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title></title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Kadin Buckton" />
</head>
<body>
<div id="content">
<div id="outline-container-orgce63e1a" class="outline-2">
<h2 id="orgce63e1a">Trip Planner</h2>
<div class="outline-text-2" id="text-orgce63e1a">
</div><div id="outline-container-org9667fcd" class="outline-3">
<h3 id="org9667fcd">Name of destination</h3>
<div class="outline-text-3" id="text-org9667fcd">
<p>
Berlin, Germany
</p>
</div>
</div>
<div id="outline-container-orgd505f2d" class="outline-3">
<h3 id="orgd505f2d">Destination information: Write a few introductory paragraphs about the destination you are sending the client to. In other words, SELL ME, tell them what types of things to expect</h3>
<div class="outline-text-3" id="text-orgd505f2d">
<p>
Berlin is a beautiful city, with bustling nightlife and never a dull moment. With many different; museums, restaurants, parks, concert halls and beer, it's hard to go wrong wherever you go during your trip. There's no real dress code in Berlin, if it's hot wear flip flops and shorts if you want to. If it's cold, bundle up with a heavy jacket. 
</p>
</div>
</div>
<div id="outline-container-org80a20b8" class="outline-3">
<h3 id="org80a20b8">What would the slogan be for this destination?</h3>
<div class="outline-text-3" id="text-org80a20b8">
<p>
"Du bist verrukt mein kind, du must nach Berlin"
</p>
</div>
</div>
<div id="outline-container-org2ab10e4" class="outline-3">
<h3 id="org2ab10e4">Travel Requirements</h3>
<div class="outline-text-3" id="text-org2ab10e4">
</div><div id="outline-container-orgc33d27a" class="outline-4">
<h4 id="orgc33d27a">Medical</h4>
<div class="outline-text-4" id="text-orgc33d27a">
<p>
Make sure your vaccinations are up to date
</p>
</div>
</div>
<div id="outline-container-org8e0774d" class="outline-4">
<h4 id="org8e0774d">Passports</h4>
<div class="outline-text-4" id="text-org8e0774d">
<p>
Valid Canadian Passport
</p>
</div>
</div>
<div id="outline-container-org1c28594" class="outline-4">
<h4 id="org1c28594">Visa</h4>
<div class="outline-text-4" id="text-org1c28594">
<p>
Not required for visits up to 90 days.
</p>
</div>
</div>
<div id="outline-container-orgd376e0a" class="outline-4">
<h4 id="orgd376e0a">Insurance</h4>
<div class="outline-text-4" id="text-orgd376e0a">
<p>
Travel Health Insurance is recommended but not required
</p>
</div>
</div>
</div>
<div id="outline-container-org7d7b8c4" class="outline-3">
<h3 id="org7d7b8c4">Flight Information</h3>
<div class="outline-text-3" id="text-org7d7b8c4">
</div><div id="outline-container-org3b925a8" class="outline-4">
<h4 id="org3b925a8">Flight Date</h4>
<div class="outline-text-4" id="text-org3b925a8">
<p>
Fri, Mar 9
</p>
</div>
</div>
<div id="outline-container-org554f850" class="outline-4">
<h4 id="org554f850">Return Flight</h4>
<div class="outline-text-4" id="text-org554f850">
<p>
Sun, Mar 18
</p>
</div>
</div>
<div id="outline-container-org5dc15b3" class="outline-4">
<h4 id="org5dc15b3">Length of Flight</h4>
<div class="outline-text-4" id="text-org5dc15b3">
<p>
14 hours and 15 minutes
</p>
</div>
</div>
<div id="outline-container-org6833f2e" class="outline-4">
<h4 id="org6833f2e">Layovers</h4>
<div class="outline-text-4" id="text-org6833f2e">
<p>
1h 15m in Toronto, 3h 15m in Frankfurt.
</p>
</div>
</div>
<div id="outline-container-org73092c9" class="outline-4">
<h4 id="org73092c9">Airlines</h4>
<div class="outline-text-4" id="text-org73092c9">
<p>
Air Canada until Frankfurt, Lufthansa from Frankfurt to Berlin.
</p>
</div>
</div>
<div id="outline-container-org261e113" class="outline-4">
<h4 id="org261e113">Cost w/ tax</h4>
<div class="outline-text-4" id="text-org261e113">
<p>
$1,532
</p>
</div>
</div>
</div>
<div id="outline-container-org0d0f075" class="outline-3">
<h3 id="org0d0f075">Geographical Information</h3>
<div class="outline-text-3" id="text-org0d0f075">
</div><div id="outline-container-orgf9cb042" class="outline-4">
<h4 id="orgf9cb042">Climate</h4>
<div class="outline-text-4" id="text-orgf9cb042">
<p>
Average daily temperature of around 4C
</p>
</div>
</div>
<div id="outline-container-orga0814e6" class="outline-4">
<h4 id="orga0814e6">Season</h4>
<div class="outline-text-4" id="text-orga0814e6">
<p>
Spring
</p>
</div>
</div>
<div id="outline-container-org63f9e49" class="outline-4">
<h4 id="org63f9e49">Weather</h4>
<div class="outline-text-4" id="text-org63f9e49">
<p>
Approx. 36 mm of rainfall average in the month of march.
</p>
</div>
</div>
<div id="outline-container-orga688f6b" class="outline-4">
<h4 id="orga688f6b">Geographical qualities</h4>
<div class="outline-text-4" id="text-orga688f6b">
<p>
Mainly flat, low-lying marshy woodlands. 
</p>
</div>
</div>
</div>
<div id="outline-container-org92b828d" class="outline-3">
<h3 id="org92b828d">Where will the client stay?</h3>
<div class="outline-text-3" id="text-org92b828d">
<p>
ibis Hotel Berlin Mitte
</p>
</div>
<div id="outline-container-org02d5386" class="outline-4">
<h4 id="org02d5386">Cost</h4>
<div class="outline-text-4" id="text-org02d5386">
<p>
$926 for all 9 nights.
</p>
</div>
</div>
</div>
<div id="outline-container-org64f496b" class="outline-3">
<h3 id="org64f496b">Where would be a place to go eat a cultural meal?</h3>
<div class="outline-text-3" id="text-org64f496b">
<p>
A good place to go for a cultural meal would be Marjellchen, a highly rated restaurant located at Mommsenstraße 9, 10629 Berlin, Germany. 
</p>
</div>
<div id="outline-container-org92d5c87" class="outline-4">
<h4 id="org92d5c87">Menu Items</h4>
<div class="outline-text-4" id="text-org92d5c87">
<p>
<a href="http://www.marjellchen-berlin.de/">http://www.marjellchen-berlin.de/</a>
</p>
</div>
</div>
<div id="outline-container-org1978e90" class="outline-4">
<h4 id="org1978e90">Cost for both currencies</h4>
<div class="outline-text-4" id="text-org1978e90">
<p>
What you would expect from a restaurant.
</p>
</div>
</div>
</div>
<div id="outline-container-org3abc294" class="outline-3">
<h3 id="org3abc294">Local event happening at time of client's trip</h3>
<div class="outline-text-3" id="text-org3abc294">
<p>
International Travel Trade Show - 7-11 March 2018<br />
MaerzMusik - 16-25 March 2018<br />
<a href="https://www.berlin.de/en/events/march/">https://www.berlin.de/en/events/march/</a>
</p>
</div>
<div id="outline-container-org0a3b9cf" class="outline-4">
<h4 id="org0a3b9cf">What does event suggest about culture</h4>
<div class="outline-text-4" id="text-org0a3b9cf">
<p>
Seeing as the Travel Trade show is the largest in the world, I would say that they have a fairly diverse culture.
</p>
</div>
</div>
</div>
<div id="outline-container-org62349f2" class="outline-3">
<h3 id="org62349f2">Habits of the people</h3>
<div class="outline-text-3" id="text-org62349f2">
<ul class="org-ul">
<li>Recycling everything</li>
<li>No small talk</li>
<li>Carrying Cash</li>
<li>Getting angry at late public transport
<a href="http://blackgirlinberlin.com/home/6-habits-i-picked-up-living-in-berlin/">http://blackgirlinberlin.com/home/6-habits-i-picked-up-living-in-berlin/</a></li>
</ul>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Kadin Buckton</p>
<p class="date">Created: 2017-06-26 Mon 11:51</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
