brain/Exam Assignment.tex
% Created 2017-06-26 Mon 11:47
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\usepackage{apacite}
\author{Kadin Buckton}
\date{\today}
\title{}
\hypersetup{
 pdfauthor={Kadin Buckton},
 pdftitle={},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 25.2.1 (Org mode 9.0.9)}, 
 pdflang={English}}
\begin{document}

\section*{Trip Planner}
\label{sec:orgeae97d9}
\subsection*{Name of destination}
\label{sec:org72d9ff3}
Berlin, Germany
\subsection*{Destination information: Write a few introductory paragraphs about the destination you are sending the client to. In other words, SELL ME, tell them what types of things to expect}
\label{sec:org3101553}
Berlin is a beautiful city, with bustling nightlife and never a dull moment. With many different; museums, restaurants, parks, concert halls and beer, it's hard to go wrong wherever you go during your trip. There's no real dress code in Berlin, if it's hot wear flip flops and shorts if you want to. If it's cold, bundle up with a heavy jacket. 
\subsection*{What would the slogan be for this destination?}
\label{sec:org7f6342d}
"Du bist verrukt mein kind, du must nach Berlin"
\subsection*{Travel Requirements}
\label{sec:org1f220a1}
\subsubsection*{Medical}
\label{sec:orge4f4503}
Make sure your vaccinations are up to date
\subsubsection*{Passports}
\label{sec:orgc5fe846}
Valid Canadian Passport
\subsubsection*{Visa}
\label{sec:org07eae7c}
Not required for visits up to 90 days. \cite{government}
\subsubsection*{Insurance}
\label{sec:orgcb01518}
Travel Health Insurance is recommended but not required
\subsection*{Flight Information}
\label{sec:org2fd911b}
\subsubsection*{Flight Date}
\label{sec:orgf600ce7}
Fri, Mar 9
\subsubsection*{Return Flight}
\label{sec:orgc85292b}
Sun, Mar 18
\subsubsection*{Length of Flight}
\label{sec:org6e497d0}
14 hours and 15 minutes
\subsubsection*{Layovers}
\label{sec:org67665b0}
1h 15m in Toronto, 3h 15m in Frankfurt.
\subsubsection*{Airlines}
\label{sec:org2194c45}
Air Canada until Frankfurt, Lufthansa from Frankfurt to Berlin.
\subsubsection*{Cost w/ tax}
\label{sec:org95532de}
\$1,532
\subsection*{Geographical Information}
\label{sec:org3085a5e}
\subsubsection*{Climate}
\label{sec:org28af42c}
Average daily temperature of around 4C
\subsubsection*{Season}
\label{sec:org1080a24}
Spring
\subsubsection*{Weather}
\label{sec:orgc85a07d}
Approx. 36 mm of rainfall average in the month of march.
\subsubsection*{Geographical qualities}
\label{sec:org2613e2a}
Mainly flat, low-lying marshy woodlands. 
\subsection*{Where will the client stay?}
\label{sec:org530c19f}
ibis Hotel Berlin Mitte \cite{booking}
\subsubsection*{Cost}
\label{sec:org6967b80}
\$926 for all 9 nights.
\subsection*{Where would be a place to go eat a cultural meal?}
\label{sec:org812fdfb}
A good place to go for a cultural meal would be Marjellchen, a highly rated restaurant located at Mommsenstraße 9, 10629 Berlin, Germany. 
\subsubsection*{Menu Items}
\label{sec:orgc20872e}
\url{http://www.marjellchen-berlin.de/}
\subsubsection*{Cost for both currencies}
\label{sec:org920543c}
What you would expect from a restaurant.
\subsection*{Local event happening at time of client's trip}
\label{sec:org695969f}
International Travel Trade Show - 7-11 March 2018
MaerzMusik - 16-25 March 2018
\url{https://www.berlin.de/en/events/march/}
\subsubsection*{What does event suggest about culture}
\label{sec:org923646c}
Seeing as the Travel Trade show is the largest in the world, I would say that they have a fairly diverse culture.
\subsection*{Habits of the people}
\label{sec:orgbf08fa9}
\begin{itemize}
\item Recycling everything
\item No small talk
\item Carrying Cash
\item Getting angry at late public transport
\url{http://blackgirlinberlin.com/home/6-habits-i-picked-up-living-in-berlin/}
\end{itemize}
\subsection*{Packing List}
\label{sec:org6410469}
\subsection*{Travel Tips}
\label{sec:orgaf89d55}

\bibliography{/home/kadin/bibtex/references.bib}{}
\bibliographystyle{apacite}
\end{document}